<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!-- <p>총칙</p> -->
<!-- <ul> -->
<!-- 	<li> -->
<!-- 	웍스아웃은 고객님께서 구매하신 서비스 및 상품의 원활한 제공을 위해 최소한의 범위 내에서 아래와 같이 개인정보를 수집·이용 합니다. 고객님께서는 정보 제공에 동의하지 않으실 수 있으며 동의하지 않으실 경우, 구매가 제한될 수 있습니다.<br><br> -->
 
<!-- 	-수집이용·목적: 상품 배송<br>  -->
<!-- 	-수집항목: 성명, 휴대전화번호, 주소<br>  -->
<!-- 	-보유기간: 5년 (계약 및 청약철회, 대금결제 및 재화 등의 공급) -->
<!-- 	</li> -->
<!-- </ul> -->

<ul>
	<li>(1) 주문정보 제공</li>
	<li>웍스아웃은 고객님께서 구매하신 서비스 및 상품의 원활한 제공을 위해 최소한의 범위 내에서 아래와 같이 개인정보를 수집•이용합니다.
	<br/>고객님께서는 정보 제공에 동의하지 않으실 수 있으며, 동의하지 않으실 경우 구매가 제한될 수 있습니다.</li>
	<li>- 수집•이용 목적: 거래 진행, 구매자 의사 확인, 고객 상담 및 불만 처리, 상품 배송 정보 확인</li>
	<li>- 수집 항목: 이름, 휴대전화번호, 배송지 정보, 상품 정보</li>
	<li>- 보유기간: 5년 (계약 및 청약철회, 대금결제 및 재화 등의 공급)</li>
</ul>
<ul>
	<li>(2) 개인정보 제3자 제공</li>
	<li>웍스아웃에서 구매 시 물품 발송을 위해 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</li> 
	<li>- 개인정보를 제공받는 자 : 우체국 택배 </li>
	<li>- 제공받는 자의 개인정보 이용목적: 물품 배송</li>
	<li>- 제공받는 정보: 이름, 휴대전화번호, 배송지 정보(연락처, 주소 등)</li>
	<li>- 제공받는 자의 보유•이용 기간: 상품 제공이 완료 후 3개월 (단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)</li>
</ul>